[
  "obsidian-excalidraw-plugin",
  "url-into-selection",
  "janitor",
  "oz-image-plugin",
  "obsidian-hover-editor",
  "table-editor-obsidian",
  "obsidian-admonition",
  "file-explorer-note-count",
  "obsidian-git",
  "obsidian-linter",
  "quick-latex",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-custom-frames",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-paste-image-rename",
  "obsidian-focus-mode",
  "obsidian-spaced-repetition",
  "pdf-plus"
]